const productAdvantages = [{
		"title": "资产入库",
		"list": ["支持web方式批量上传", "支持大文件上传", "支持上传加速优化", "支持第三方系统对接入库"]
	}, {
		"title": "资产优化",
		"list": ["支持图像智能修复", "支持视频智能超分和画面修复", "支持基于人脸美感度智能检测的图像挑选"]
	}, {
		"title": "资产编目",
		"list": ["支持编目字段及模板高度灵活自定义，支持国家广电总局四级编目标准", "支持智能多模态自动编目，包括人物识别、语音识别、OCR识别、物体识别和场景识别等"]
	}, {
		"title": "资产检索",
		"list": ["支持全文检索、分类检索、拼音检索、同音字检索", "支持智能多模态向量分析检索，包括以文搜图、以文搜视频、以图搜图、以图搜视频、语音搜索、人脸搜索等"]
	}, {
		"title": "智能推荐",
		"list": ["通过机器学习等技术，根据用户行为和内容特征，为用户推荐相关内容，提高用户满意度"]
	}, {
		"title": "资产下载",
		"list": ["支持视频打点下载", "支持资产打包下载", "支持下载审核"]
	}, {
		"title": "资产再生产",
		"list": ["支持基于文案从资产库智能匹配媒体内容，智能配音，智能添加字幕，形成可在线编辑的故事板"]
	}, {
		"title": "资产发布",
		"list": ["支持社交媒体的账号授权入驻", "支持媒体内容一键多发", "支持内容推送至三方系统"]
	}, {
		"title": "统计分析",
		"list": ["提供全面的内容统计分析功能，包括浏览量、下载量、转发量等指标的统计"]
	}, {
		"title": "系统管理",
		"list": ["提供用户管理、权限管理、系统设置等功能，保证系统稳定运行"]
	}]
